[
  {
    "author": "Winston Churchill",
    "quote": "It is no use saying 'we are doing our best.' You have got to succeed in doing what is necessary",
    "mySubQuote": "There is no reward in only trying to do what is neccesary. There is success and there is failure. It's up to you which side you want to be on."
  },
  {
    "author": "Thomas Carlyle",
    "quote": "Man is a tool-using animal. Without tools he is nothing, with tools he is all.",
    "mySubQuote": "We are wise enough to leverage tools whatever shape or form they come in to our advantage and that makes all the difference."
  },
  {
    "author": "Napoleon Hill",
    "quote": "One of the main weaknesses of mainkind is the average man's familiarity with the word 'impossible'.",
    "mySubQuote": "It's impossible for average people to know what's impossible when they've tried so little."
  },
  {
    "author": "Tim Grover",
    "quote": "If you don't make a choice, a choice will be made for you.",
    "mySubQuote": ""
  },
  {
    "author": "Socrates",
    "quote": "No man has the right to be an amateur in the matter of physical training. It is a shame for a man to grow old without seeing the beauty and strength of which his body is capable.",
    "mySubQuote": ""
  },
  {
    "author": "Solieri",
    "quote": "God why did you make me just talented enough to realize just how talented Mozart is.",
    "mySubQuote": ""
  },
  {
    "author": "",
    "quote": "You cannot expect from someone else to live up to standards that you, yourself, fail to meet.",
    "mySubQuote": ""
  },
  {
    "author": "Naval Ravikant",
    "quote": "Become the best in the world at what you do. Keep redefining what you do until this is true.",
    "mySubQuote": ""
  },
  {
    "author": "Naval Ravikant",
    "quote": "The variation between engineering output is so high that the best engineers will always be underpaid, and driven towards founding companies.",
    "mySubQuote": ""
  },
  {
    "author": "Naval Ravikant",
    "quote": "Founders run every sprint as if they’re about to lose, but grind out the long race knowing that victory is inevitable.",
    "mySubQuote": ""
  },
  {
    "author": "Naval Ravikant",
    "quote": "Changing your interpretation of your past is often just as good as changing your past.",
    "mySubQuote": ""
  },
  {
    "author": "Naval Ravikant",
    "quote": "The reason to win the game is so that you can be free of it.",
    "mySubQuote": ""
  },
  {
    "author": "",
    "quote": "Business is nothing more than the courage to charge for something. That means you see value in yourself first and foremost. You think what you have to offer is worth paying for."
  },
  {
    "author": "Jordan Peterson",
    "quote": "... attend carefully to your posture. Quit drooping and hunching around. Speak your mind. Put your desires forward, as if you had a right to them—at least the same right as others. Walk tall and gaze forthrightly ahead. Dare to be dangerous. Encourage the serotonin to flow plentifully through the neural pathways desperate for its calming influence."
  },
  {
    "author": "Scott H. Young",
    "quote": "Your deepest moments of happiness don’t come from doing easy things; they come from realizing your potential and overcoming your own limiting beliefs about yourself. Ultralearning offers a path to master those things that will bring you deep satisfaction and self-confidence."
  },
  {
    "author": "Ayodeji Awosika",
    "quote": "Probability is not a mere computation of odds on the dice or more complicated variants; it is the acceptance of the lack of certainty in our knowledge and the development of methods for dealing with our ignorance."
  },
  {
    "author": "Ayn Rand",
    "quote": "I swear—by my life and my love of it—that I will never live for the sake of another man, nor ask another man to live for mine."
  }
]